
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "提交更改";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "提交更改";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Crop Adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "应用裁剪调整";

/* Class = "NSTextFieldCell"; title = "Select area to crop"; ObjectID = "70"; */
"70.title" = "选择要裁剪的区域";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "还原裁剪和适合";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityHelp" = "还原裁剪和适合";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "移除裁剪调整";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "80"; */
"80.title" = "还原";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "取消";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "取消";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "取消";
